data = {
    'id': 1,
    'countru': 'RUS',
    'site': ['https://skymec.ru'],
    'product':['Квадрокоптер DJI MATRICE 30T','Квадрокоптер DJI MATRICE 30'],
    'ttx':["""Измерено при постоянной скорости 36 км/ч в безветренной среде. Фактическая продолжительность полета может варьироваться в зависимости от окружающей среды, режима полета и аксессуаров.
Взлет и посадка выдерживают скорость ветра до 12 м/с.
Практическая высота до 7000 м достижима с высотными винтами.
Модуль DJI Cellular недоступен в некоторых регионах. Для получения подробной информации обратитесь к местному дилеру.
Для обоих берется максимальное значение.
Где D указывает расстояние от вертикальной отражающей поверхности.
Серия Matrice 30 (версия для док-станции) имеет дополнительный встроенный зарядный модуль. Обратите внимание, что серия M30 несовместима с док-станцией DJI и не может быть обновлена ​​или модифицирована, чтобы стать версией док-станции.
Измерено в ясных условиях без помех при передаче или сигнале.
Основано на измерении температуры окружающей среды 25 ℃. По мере повышения температуры окружающей среды время охлаждения батареи увеличивается, а рабочий интервал увеличивается.
TB30 может выполнять до 400 циклов зарядки в течение 12 месяцев, если он заряжается до 90% или выше в течение менее 120 дней. Информацию об аккумуляторе можно просмотреть в системе управления здоровьем в приложении DJI Pilot.""" ,

"""Измерено при постоянной скорости 36 км/ч в безветренной среде. Фактическая продолжительность полета может варьироваться в зависимости от окружающей среды, режима полета и аксессуаров.
Взлет и посадка выдерживают скорость ветра до 12 м/с.
Практическая высота до 7000 м достижима с высотными винтами.
Модуль DJI Cellular недоступен в некоторых регионах. Для получения подробной информации обратитесь к местному дилеру.
Для обоих берется максимальное значение.
Где D указывает расстояние от вертикальной отражающей поверхности.
Серия Matrice 30 (версия для док-станции) имеет дополнительный встроенный зарядный модуль. Обратите внимание, что серия M30 несовместима с док-станцией DJI и не может быть обновлена ​​или модифицирована, чтобы стать версией док-станции.
Измерено в ясных условиях без помех при передаче или сигнале.
Основано на измерении температуры окружающей среды 25 ℃. По мере повышения температуры окружающей среды время охлаждения батареи увеличивается, а рабочий интервал увеличивается.
TB30 может выполнять до 400 циклов зарядки в течение 12 месяцев, если он заряжается до 90% или выше в течение менее 120 дней. Информацию об аккумуляторе можно просмотреть в системе управления здоровьем в приложении DJI Pilot."""],


}